settings = {'TOKEN':'vk1.a.x27wEqFLv1YIWXG913y90BMdyDAp2P4cDA72qeayQfMZmET_8M2XpGi0zHgmf9Tpg0F1sUMe6c8BF-TZ5qvUztdAE8YlNtVGDib3I9ThuZNCp7unJ41R17jjoFHeE6jvlG9VX2qLHdfvlvn-Hm6zpBhD0WuO2kz5PmGokXl4jvZ6zyYVye-_KqbCxYWWs4NeHTgTgUcwyu6xHVTLq9tzPA',
            'VK_GROUP_ID':217085133}
questions = ['Ваш пол?',
'Ваш возраст?',
'У Вас есть проблемы со зрением?',
'Ваша работа связана с использованием компьютера?',
'Вы интересуетесь модными тенденциями?',
'Вы занимаетесь спортом?',
'Как часто Вы пользуетесь компьютером в нерабочее время?',
'Какое из утверждений лучше всего характеризует Ваше материальное положение ?\n1) На ежедневные расходы хватает, а покупка одежды уже представляет трудность \n2) На еду и одежду хватает, но покупка крупной бытовой техники проблематична \n3) В целом обеспечены, но не можем позволить себе дорогостоящие приобретения (путешествия, автомобиль и т.д.) \n4)  Хорошо обеспечены, можем достаточно легко позволить себе покупку автомобиля или дорогостоящий отдых\n5)  Затрудняюсь ответить ',
'Как часто Вы читаете/играете в игры на телефоне?']
